[
  {
    "id": "1",
    "name": "Workshops and Webinars",
    "image": "https://i.ibb.co/0M7q2CT/female-african-american-speaker-giving-presentation-hall-university-workshop.jpg",
    "price": 75,
    "shorts": "Interactive sessions to enhance your professional skills and boost your career",
    "details": "Join our series of workshops and webinars to enhance your professional skills. Whether you're looking to improve your leadership abilities, sharpen your communication skills, or stay updated on industry trends, our experts are here to guide you. These interactive sessions provide hands-on learning and networking opportunities. Don't miss out on this chance to boost your career. Our experienced trainers will provide you with the tools and knowledge to excel in your leadership role."
  },
  {
    "id": "2",
    "name": "Career Fairs",
    "image": "https://i.ibb.co/rQgdXSk/4005479-14713.jpg",
    "price": 50,
    "shorts": "Explore job opportunities with top companies at our career fair.",
    "details": "Discover your dream job at our upcoming career fair. Meet with recruiters from top companies and learn about job openings in various industries. Bring your resume and be ready for on-the-spot interviews. This is your chance to take the next step in your career and make valuable connections. Attend our career fair and unlock new job opportunities!"
  },
  {
    "id": "3",
    "name": "Educational Conferences",
    "image": "https://i.ibb.co/Vvtz3dc/speaker-business-meeting-conference-hall.jpg",
    "price": 80,
    "shorts": "Stay informed with educational insights and networking opportunities.",
    "details": "Our educational conferences cover a wide range of topics in education. From innovative teaching methods to the latest research in educational psychology, these conferences provide valuable insights for educators, administrators, and researchers. Network with peers and experts in the field while staying informed about the latest developments. Join us to expand your knowledge and network with education professionals."
  },
  {
    "id": "4",
    "name": "Personal Development Seminars",
    "image": "https://i.ibb.co/RbDdZy0/4949435-19712.jpg",
    "price": 65,
    "shorts": "Unlock Your Full Potential with Self-Improvement Seminars",
    "details": "Invest in your personal growth with our seminars. Whether you're working on your self-confidence, time management, or emotional intelligence, our experienced coaches will guide you on your journey to self-improvement. These seminars offer practical tools and strategies to help you unlock your full potential. Join us to take the first step towards a better you!"
  },
  {
    "id": "5",
    "name": "Nature Camps",
    "image": "https://i.ibb.co/6XJbyzc/camping-tents-pine-trees-with-sunlight-pang-ung-lake-mae-hong-son-thailand.jpg",
    "price": 150,
    "shorts": "Explore the Great Outdoors with Our Exciting Nature Camps",
    "details": "Escape to the great outdoors with our nature camps. Immerse yourself in the beauty of nature, learn about local flora and fauna, and participate in fun outdoor activities like hiking and wildlife spotting. These camps are perfect for nature enthusiasts of all ages who want to connect with the natural world. Join us for an unforgettable adventure in the wilderness!"
  },
  {
    "id": "6",
    "name": "Culinary Workshops",
    "image": "https://i.ibb.co/5xLvJvm/lifestyle-people-learning-make-sushi.jpg",
    "price": 70,
    "shorts": "Master the Art of Cooking with Our Expert Chefs",
    "details": "Indulge your culinary passions with our cooking workshops. From mastering the basics of cooking to exploring international cuisines, our skilled chefs will teach you the secrets of the kitchen. Get hands-on experience and impress your friends and family with your newfound culinary skills. Join us to become a culinary expert!"
  },
  {
    "id": "7",
    "name": "Language Learning Courses",
    "image": "https://i.ibb.co/dp0DjSJ/7439121-32842.jpg",
    "price": 60,
    "shorts": "Embark on a Multilingual Journey with Our Language Courses",
    "details": "Expand your horizons by learning a new language. Our language courses cater to beginners and advanced learners alike. Whether you're interested in mastering Spanish, French, Mandarin, or any other language, our experienced instructors will help you become fluent and culturally aware. Join us to embark on a language-learning journey!"
  },
  {
    "id": "8",
    "name": "Leadership and Management Workshops",
    "image": "https://i.ibb.co/1GQ0686/authority-corporate-businesswomen-chart-analysis-leading.jpg",
    "price": 85,
    "shorts": "Enhance Your Leadership Skills with Our Expert Workshops",
    "details": "Develop your leadership and management skills through our workshops. Gain the confidence to lead teams effectively, make strategic decisions, and navigate complex challenges. Our seasoned trainers will provide you with the tools and knowledge to excel in your leadership role. Join us to become a confident and effective leader!"
  }
]
